{
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Пока одни майнят при помощи&nbsp;корпоративных ресурсов Tesla, другие пользуются плодами труда американской компании по прямому назначению&nbsp;&mdash;&nbsp;пересаживаются на электрокары Model S. Данный фастбэк, закрепив за собой статус лидера по объёмам продаж среди автомобилей класса люкс в США, перешёл в активное наступление и на европейский рынок. Несмотря на ожесточённое сопротивление немецкой автомобильной промышленности, не желавшей уступать чужаку место в престижном сегменте &laquo;премиум&raquo;, Model S в 2017 году всё-таки удалось выйти на первое место по продажам.&nbsp; &nbsp; По данным аналитической организации JATO Dynamics, отчёт которой опубликовало информационное издание Auto News Europe, спрос на электрокары Model S в Европе демонстрирует стабильную тенденцию к росту. За 2017 год европейцами были приобретены 16 132 фастбэка Tesla, что почти на 30 % больше, чем год назад.&nbsp;&nbsp;",
                "Title": "Tesla — №1 в классе люкс: статистика продаж электрокара Model S в Европе",
                "URL": "https://3dnews.ru/966030",
                "DateTime": "2018-02-22T20:55:02",
                "news_id": "584157383",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Компания Acer объявила о начале продаж в России мощного игрового компьютера Predator Orion 9000, которых можно использовать для запуска самых современных игр, приложений виртуальной реальности и обработки графического контента любой сложности. Predator Orion 9000 является самым высокопроизводительным компьютером Acer, одним из первых получившим возможность установки до четырёх видеокарт уровня AMD Radeon RX 580 Crossfire или до двух уровня AMD Radeon RX Vega и NVIDIA GeForce GTX&nbsp;1080Ti.",
                "Title": "Сверхмощный игровой компьютер Acer Predator Orion 9000 уже в России",
                "URL": "https://3dnews.ru/965886",
                "DateTime": "2018-02-22T08:48:24",
                "news_id": "3781793739",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    9.501785,
                    56.26392
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Немецкий разработчик и производитель электроники компания Infineon Technologies сообщил о поглощении молодой компании из Дании. Предметом покупки стал созданный в 2010 году в Копенгагене стартап Merus Audio. Компания Merus Audio специализируется на разработке интегрированных энергоэффективных усилителей мощности. Выжимая все соки из аудиочипа, решение Merus Audio даёт возможность максимально долго работать от батарей таким устройствам, как смарт-динамики. При этом тепловыделение и компактные габариты электроники позволяют создавать портативные решения в изящном дизайне. После поглощения Merus Audio компания Infineon сможет предоставить клиентам передовые усилители мощности класса D. Уточним, в режиме усилителя класса D транзисторы работают практически без потерь мощности, что повышает КПД схемотехники. Разработки Merus Audio дополнят портфель продуктов Infineon PowIRAudio &mdash; это линейка усилителей мощности до 70 Вт.",
                "Title": "Infineon покупает разработчика эффективных усилителей для смарт-динамиков",
                "URL": "https://3dnews.ru/965954",
                "DateTime": "2018-02-22T08:08:00",
                "news_id": "407154187",
                "cluster_id": 103,
                "type": "IT"
            },
            "bbox": [
                7.855200099999999,
                54.4317001,
                15.2298,
                58.02846
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    2.1733131,
                    41.3850477
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Компания Qualcomm в преддверии выставки Mobile World Congress (MWC) 2018, которая в ближайшие дни распахнёт двери в Барселоне (Испания), анонсировала передовой чип беспроводной связи WCN3998. Qualcomm называет изделие первым в отрасли интегрированным решением с поддержкой Wi-Fi 802.11ax для смартфонов и других компьютерных устройств, в частности, ноутбуков, планшетов и гибридных лэптопов.",
                "Title": "Qualcomm создала первый чип с поддержкой Wi-Fi 802.11ax для смартфонов",
                "URL": "https://3dnews.ru/965974",
                "DateTime": "2018-02-22T05:24:45",
                "news_id": "1501122709",
                "cluster_id": 103,
                "type": "IT"
            },
            "bbox": [
                1.3596215,
                41.1927452,
                2.7777843,
                42.32330109999999
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    56.2667916,
                    58.02968129999999
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": " LUNA Design DNK-PRIME — это отечественная разработка компьютерных энтузиастов из Перми. На базе данного корпуса вы можете собрать как бесшумный медиацентр, так и достаточно производительный игровой ПК. Чем мы и займемся",
                "Title": "Новая статья: Обзор LUNA Design DNK-PRIME: собираем мощный ПК на базе 8-ядерного Ryzen в корпусе размером с кирпич",
                "URL": "https://3dnews.ru/965746",
                "DateTime": "2018-02-21T21:00:38",
                "news_id": "4262959406",
                "cluster_id": 1,
                "type": "IT"
            },
            "bbox": [
                55.811744,
                57.864017,
                56.65680709999999,
                58.176955
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Всероссийский институт лёгких сплавов (ВИЛС) запатентовал новый материал на основе алюминия, который в перспективе позволит существенно снизить массу отдельных узлов авиакосмической техники. Предложенный материал характеризуется повышенной электропроводностью. Утверждается, что применение сплава в токопроводящих элементах оборудования позволяет снизить их массу и габариты на 20&nbsp;%. Это принципиально важно для авиакосмического производства и ряда других отраслей.",
                "Title": "Созданный в России сплав позволит снизить массу авиакосмической техники",
                "URL": "https://3dnews.ru/965958",
                "DateTime": "2018-02-21T14:08:40",
                "news_id": "1429997038",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    37.6172999,
                    55.755826
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": " Уже сейчас автопарк системы «Яндекс.Драйв» насчитывает 750 машин — это модели Kia Rio, Kia Rio X-Line и Renault Kaptur. Цена минуты аренды составляет от 5 рублей; тарифы включают стоимость бензина, парковки и страхования. Воспользоваться сервисом могут лица не моложе 21 года со стажем вождения от двух лет. Для работы с системой необходимо установить мобильное приложение",
                "Title": "«Яндекс» запустил в Москве собственный сервис каршеринга",
                "URL": "https://3dnews.ru/965952",
                "DateTime": "2018-02-21T08:30:49",
                "news_id": "943267908",
                "cluster_id": 5,
                "type": "IT"
            },
            "bbox": [
                37.3193289,
                55.48992699999999,
                37.9456611,
                56.009657
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -122.4194155,
                    37.7749295
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "В рамках недавней конференции ISSCC 2018 в г. Сан-Франциско компания Intel поведала о своей новой разработке &mdash; дискретном графическом процессоре. Проект находится на ранней стадии, но уже сегодня ясно, что чипмейкер будет пытаться в конечном счёте избавиться от необходимости закупать графические ядра у AMD для своих продуктов. Для этого, в частности, ранее был приглашён бывший глава Radeon Technologies Group Раджа Кодури (Raja Koduri). Прототип Intel Larrabee",
                "Title": "Intel рассказала о своём прототипе дискретного GPU",
                "URL": "https://3dnews.ru/965925",
                "DateTime": "2018-02-21T07:48:38",
                "news_id": "2145504042",
                "cluster_id": 95,
                "type": "IT"
            },
            "bbox": [
                -122.527,
                37.70339999999999,
                -122.3482,
                37.812
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    1.33071,
                    43.46157400000001
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Французская технологическая компания Archos стала известной в основном благодаря выпуску бюджетных смартфонов и планшетов на платформе Android, однако в последнее время она также занимается выпуском средств передвижения, таких как электросамокаты. Во вторник Archos представила Citee Connect &mdash; первый в мире подключённый электрический скутер под управлением Android, который поступит в продажу этим летом по цене &euro;499,99.",
                "Title": "Archos представила первый в мире электросамокат под управлением Android",
                "URL": "https://3dnews.ru/965931",
                "DateTime": "2018-02-21T04:15:58",
                "news_id": "899420263",
                "cluster_id": 39,
                "type": "IT"
            },
            "bbox": [
                1.222665,
                43.389225,
                1.374776,
                43.4922169
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "В минувшую субботу марсоход Opportunity Национального управления США по воздухоплаванию и исследованию космического пространства (NASA)&nbsp;отпраздновал юбилей &mdash; 5000 дней пребывания на поверхности Красной планеты. Это действительно выдающееся достижение с учётом того, что изначально марсоходу отводился срок жизни всего 90 дней. Opportunity &mdash; один из двух марсоходов, работающих в настоящее время на Красной планеты. Второй марсоход Curiosity тоже принадлежит NASA. NASA",
                "Title": "Марсоход Opportunity проработал на Марсе 5000 дней",
                "URL": "https://3dnews.ru/965869",
                "DateTime": "2018-02-20T12:16:39",
                "news_id": "2185677951",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Компания ASUS объявила о выходе шлема смешанной реальности Windows Mixed Reality Headset HC102, приобрести который можно по ориентировочной цене 430 долларов США. Устройство оснащено двумя камерами для отслеживания пространственного позиционирования объектов в реальном времени. Кроме того, предусмотрен набор датчиков: это гироскоп, акселерометр и магнитометр. Для взаимодействия с объектами в виртуальном пространстве служат два специальных контроллера.",
                "Title": "Шлем ASUS Windows Mixed Reality Headset HC102 оценён в $430",
                "URL": "https://3dnews.ru/965885",
                "DateTime": "2018-02-20T11:39:00",
                "news_id": "3268346637",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "В Госдуме выступают с предложением сформировать в России министерство новых технологий и виртуальной реальности, о чём сообщают сетевые источники. Цель инициативы заключается в поддержке, разработке и изучении отрасли виртуальной (VR) и дополненной (AR) реальности. Соответствующие технологии в настоящее время активно развиваются по всему миру. Новое министерство в случае его появления будет содействовать внедрению VR/AR-платформ в нашей стране.",
                "Title": "В России предлагается создать министерство виртуальной реальности",
                "URL": "https://3dnews.ru/965884",
                "DateTime": "2018-02-20T10:42:38",
                "news_id": "505369434",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Управление США по патентам и торговым маркам (USPTO) выдало компании Samsung патент на весьма странную разработку &mdash; так называемое &laquo;летающее устройство с дисплеем&raquo; (Flying Display Device). В документе речь идёт о беспилотном летательном аппарате. Судя по иллюстрациям, конструкция этого дрона предусматривает использование четырёх пропеллеров.",
                "Title": "В Samsung изобрели гибрид беспилотника и планшета",
                "URL": "https://3dnews.ru/965855",
                "DateTime": "2018-02-20T09:38:20",
                "news_id": "4112542988",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "В то время как компания Илона Маска The&nbsp;Boring Company пытается заручиться поддержкой городского совета Калвер-Сити для прокладки тоннеля между Хоторном и западным Лос-Анджелес, её другой проект по строительству подземного тоннеля на восточном побережье США уже получил значительное продвижение. На прошлой неделе газета The Washington Post подтвердила, что компания The&nbsp;Boring Company получила первое разрешение на проведение земельных работ в Вашингтоне в рамках реализации проекта по строительству высокоскоростной подземной транспортной системы Hyperloop. По замыслу Маска реализация этого проекта позволит разгрузить транспортное сообщение между городами, избавив их жителей от дорожных пробок. Пресс-секретарь The&nbsp;Boring Company сообщил изданию, что в конечном итоге эта площадка может стать станцией сети Hyperloop. Следует отметить, что разрешение на ведение земляных работ не означает, что проект был утверждён в полном объёме.",
                "Title": "Компания Илона Маска получила первое разрешение на земляные работы в Вашингтоне",
                "URL": "https://3dnews.ru/965856",
                "DateTime": "2018-02-20T08:39:21",
                "news_id": "4205610338",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    104.195397,
                    35.86166
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Сегодня всё больше компаний приобщаются к выпуску комплектующих для криптовалютных &laquo;ферм&raquo;. Особенно охотно берутся за&nbsp;дело небольшие производители, желающие сравниться по объёмам продаж с более крупными игроками рынка источников питания. Свой вклад в расширение ассортимента БП для майнинга внесла нидерландская компания Spire, владеющая заводом в&nbsp;Китае. За короткий промежуток времени под одноимённым брендом вышли три блока питания, рассчитанные на пиковую нагрузку в 1600, 1800 и 2000 Вт. В прайс-листах они соответственно значатся как SP-ATX-1600W-ETH, SP-ATX-1800W-ETH и SP-ATX-2000W-ETH. Помимо них будут предлагаться БП с суффиксом &laquo;BTC&raquo; (вместо &laquo;ETH&raquo;), характеризующиеся наличием (20+4)-контактного разъёма питания ATX. Здесь и ниже &mdash; SP-ATX-2000W-BTC с этикеткой от SP-ATX-2000W-ETH",
                "Title": "Spire анонсировала мощные блоки питания для криптовалютных «ферм»",
                "URL": "https://3dnews.ru/965851",
                "DateTime": "2018-02-20T07:35:26",
                "news_id": "2445074986",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                73.4994136,
                17.9996,
                134.7728099,
                53.56097399999999
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Национальное управление США по воздухоплаванию и исследованию космического пространства (NASA) представило серию снимков, демонстрирующих эволюцию огромного тёмного вихря на Нептуне. Нептун &mdash; восьмая планета Солнечной системы. Атмосфера Нептуна состоит в основном из водорода и гелия, кроме того, наблюдаются следы метана. Погода на планете характеризуется чрезвычайно динамичной системой штормов &mdash; с ветрами, достигающими огромных скоростей (до 600 м/с).",
                "Title": "Фото дня: исчезающий вихрь гигантских размеров на Нептуне",
                "URL": "https://3dnews.ru/965825",
                "DateTime": "2018-02-20T06:02:48",
                "news_id": "3972119047",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": " Главный смартфон на Android — или самый скандальный смартфон на Android? Первый конкурент для iPhone или неудачная попытка Google закрепиться на рынке флагманов, вместо того чтобы развивать семейство Nexus? Сегодня говорим о Pixel 2 – смартфоне, который не продается в России официально, но не становится от того менее интересным",
                "Title": "Новая статья: Обзор смартфона Google Pixel 2: первый после Apple?",
                "URL": "https://3dnews.ru/965614",
                "DateTime": "2018-02-19T21:00:25",
                "news_id": "4032613955",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    6.1431577,
                    46.2043907
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Концерн Volkswagen подготовил к Международному автомобильному салону в Женеве (Geneva International Motor Show 2018) презентацию очередного концептуального автомобиля &mdash; полностью электрического седана I.D. Vizzion. Новинка станет четвёртым представителем семейства I.D. Ранее уже демонстрировались такие концепты, как Volkswagen I.D., Volkswagen I.D. CROZZ II и Volkswagen I.D. BUZZ.",
                "Title": "Volkswagen I.D. Vizzion: электрический концепт-кар с внушительным запасом хода",
                "URL": "https://3dnews.ru/965853",
                "DateTime": "2018-02-19T17:17:30",
                "news_id": "2358826119",
                "cluster_id": 103,
                "type": "IT"
            },
            "bbox": [
                6.1103201,
                46.17766,
                6.177856999999999,
                46.232399
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Стоимость флагманского смартфона iPhone X в России снизилась почти на четверть относительно старта продаж, сообщает РИА Новости со ссылкой на данные &laquo;Яндекс.Маркета&raquo;. Если в начале ноября 2017 года 64-гигагабайтная модель iPhone X предлагалась по цене 80 тыс. рублей, то теперь её можно приобрести за 62 тыс. рублей. Подешевела и версия с 256 Гбайт памяти, теперь она стоит около 70 тыс. рублей.",
                "Title": "iPhone X в России подешевел на четверть",
                "URL": "https://3dnews.ru/965839",
                "DateTime": "2018-02-19T16:28:49",
                "news_id": "921764490",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -95.712891,
                    37.09024
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Сетевые источники сообщают о том, что компания Tesla тестирует на полигоне во Фримонте (Калифорния, США) электрический спортивный автомобиль нового поколения. Речь идёт о модели Tesla Roadster, которая была представлена в ноябре прошлого года. Этот электрокар будет комплектоваться аккумуляторной батареей ёмкостью 200 кВт&middot;ч, заряда которой, как утверждается, хватит для преодоления до 1000 км пути. Разумеется, дальность хода будет зависеть от многих параметров, в том числе от стиля вождения, погодных условий и ситуации на дороге.",
                "Title": "Суперкар Tesla Roadster нового поколения замечен на испытаниях",
                "URL": "https://3dnews.ru/965829",
                "DateTime": "2018-02-19T13:49:21",
                "news_id": "556733484",
                "cluster_id": 3,
                "type": "IT"
            },
            "bbox": [
                -124.39,
                25.82,
                -66.94,
                49.38
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    115.66283,
                    -2.2179704
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "Повышенный спрос на комплектующие для майнинга создал благоприятные условия для расширения ассортимента источников питания. Заинтересованность энтузиастов в приобретении мощных БП способствовала появлению на мировом рынке новых брендов. Одной из компаний, воспользовавшихся криптовалютным бумом, стала тайваньская Kolink. Прежде она упоминалась нами только в контексте партнёрства с Noctua, однако с тех пор за неполные два года блоки питания Kolink обрели своих поклонников за пределами Юго-Восточной Азии, в частности, в Западной Европе, где производитель предлагает недорогие БП номиналом 300&ndash;1500 Вт как для обычных настольных ПК, так и для криптовалютных &laquo;ферм&raquo;. KL-1000M",
                "Title": "Блоки питания Kolink KL-1000M/Core KL-C1000: «бесхвостый» и «хвостатый»",
                "URL": "https://3dnews.ru/965816",
                "DateTime": "2018-02-19T12:28:56",
                "news_id": "1235596472",
                "cluster_id": 47,
                "type": "IT"
            },
            "bbox": [
                92.171808,
                -11.1082999,
                141.0425,
                28.5478351
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    105.318756,
                    61.52401
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "На прошедшем в январе в штаб-квартире Acer EMEA в Лугано (Швейцария) мероприятии, посвящённом итогам 2017 года, бизнес компании в России был назван самым быстрорастущим в регионе EMEA. Это достижение стало возможным благодаря росту в коммерческом и игровом сегментах, а также увеличению средней цены устройства в продуктовом портфеле компании. По итогам прошлого года бизнес Acer в России был отмечен двумя наградами &mdash; за рост выручки и за достижения в коммерческом сегменте. В пресс-релизе Acer отмечено, что доля коммерческих продуктов в её российском бизнесе превышает 40 %. Наибольшей популярностью среди стационарных устройств компании в 2017 году пользовались моноблоки и ПК в форм-факторе SFF, также был высокий спрос на мониторы и проекторы.",
                "Title": "Бизнес Acer в России назван самым быстрорастущим в регионе EMEA",
                "URL": "https://3dnews.ru/965841",
                "DateTime": "2018-02-19T12:13:01",
                "news_id": "3162126698",
                "cluster_id": 2,
                "type": "IT"
            },
            "bbox": [
                27.0,
                40.0,
                179.0,
                70.0
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    30.3350986,
                    59.9342802
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": "  \n \nМы продолжаем гастроли Университетов DataLine в  Санкт-Петербурге: 1 марта  пройдет семинар на тему  «Системы хранения данных для облака и в облаке» . Поговорим о том, как правильно выбрать СХД для виртуальной инфраструктуры. \n \n Ведущий курса:   Михаил Соловьев , руководитель направления виртуализации DataLine. \n \nОсталось всего несколько мест, будем рады видеть ИТ-директоров, инженеров и всех тех, кто занимается вопросами обслуживания информационных систем компании.   Читать дальше → ",
                "Title": "Семинар «Системы хранения данных для облака и в облаке», 1 марта, Санкт-Петербург",
                "URL": "https://habrahabr.ru/post/349736/?utm_source=habrahabr&utm_medium=rss&utm_campaign=349736",
                "DateTime": "2018-02-22T14:03:50",
                "news_id": "2058643902",
                "cluster_id": 4,
                "type": "IT"
            },
            "bbox": [
                30.090332,
                59.74521590000001,
                30.559783,
                60.089675
            ]
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -64.896335,
                    18.335765
                ]
            },
            "type": "Feature",
            "properties": {
                "Description": " Плата Asus Crosshair VI Hero полностью соответствует по возможностям топовым моделям семейства ROG для платформы Intel LGA1151, но с присущими АМ4 изюминками. На более простых моделях вряд ли найдется два десятка USB-портов, да и девять накопителей к ним без дополнительных контроллеров подключить не удастся. Несмотря на то, что плата совместима с APU для АМ4 (по крайней мере, старыми), видеоразъемов на ней нет, так что поддержку процессоров с интегрированным GPU можно считать чистой формальностью.",
                "Title": "Материнская плата Asus Crosshair VI Hero для платформы AMD AM4: без видеовыходов, но с большим количеством USB-портов и совместимостью со старыми кулерами",
                "URL": "https://www.ixbt.com/platform/asus-rog-crosshair-vi-hero-review.html",
                "DateTime": "2018-02-15T20:00:00",
                "news_id": "355152249",
                "cluster_id": 65,
                "type": "IT"
            },
            "bbox": [
                -65.3968874,
                17.5048927,
                -64.0804819,
                18.6286677
            ]
        }
    ]
}
